import React from 'react';
export const header = <h1>היי, אני מייקי</h1>
export const description = 
<span style={{fontFamily: 'Amatic SC, cursive',fontSize:'130%'}} dir="rtl"> בעידן הפרסום ברשתות החברתיות כל אחד יכול לייצר חשיפה, אך מעטים עושים זאת נכון...<br/>
הגדרת המראה, אחידות ויזואלית והחדרת המותג לתודעת הצרכנים הם חלק בלתי נפרד מהצלחת המותג.<br/>
כיום, הפרסום במדיה החברתית הוא הכרחי לכל בית עסק ומאפשר להביא את המותג למרכז תשומת הלב של הלקוח – המותג. <br/>
מאוד קל לקדם את העסק שלכם במדיה החברתית ולייצר אין סוף תוכן  אך לא תמיד הוא רלוונטי ועונה על הצורך של הלקוחות שלכם לקבל מידע על העסק.</span>