import React from 'react';
export const header = <h1>היי, אני מייקי</h1>
export const description = 
<span style={{fontFamily: 'Amatic SC, cursive',fontSize:'130%'}} dir="rtl"> בעידן הפרסום ברשתות החברתיות כל אחד יכול לייצר חשיפה, אך מעטים עושים זאת נכון...<br/>
הגדרת המראה, אחידות ויזואלית והחדרת המותג לתודעת הצרכנים הם חלק בלתי נפרד מהצלחת המותג.<br/>
כיום, הפרסום במדיה החברתית הוא הכרחי לכל בית עסק ומאפשר להביא את המותג למרכז תשומת הלב של הלקוח – המותג. <br/>
מאוד קל לקדם את העסק שלכם במדיה החברתית ולייצר אין סוף תוכן  אך לא תמיד הוא רלוונטי ועונה על הצורך של הלקוחות שלכם לקבל מידע על העסק.</span>

export const about = 
<span style={{fontFamily: 'Amatic SC, cursive',fontSize:'130%'}} dir="rtl"> מעצב תוכן שיווקי לעסקים קטנים ובינוניים ובעל תשוקה וכמיהה לעולם העיצוב והגרפיקה -<br/>
בוגר קורס ניהול מדיה חברתית ושיווק במדיה חברתית. <br/>
הרצון שלי הוא ליצור לכם, בעלי העסקים, תדמית נקייה, בולטת וממכרת ובסופו של דבר להגדיל את קהל הלקוחות שלכם. <br/><br/>
איך הקסם קורה? <br/>
#בחירת צבעים נכונה שתתפוס את תשומת לב הלקוחות<br/>
#פרסום תוכן אורגני נכון אשר ימשוך את קהל הלקוחות ויצור מעורבות<br/>
#העלאת סטוריז אשר מראים רצף עבודה וקשר עם הלקוחות<br/>
#פרסום המותג ועבודות של בעל העסק - כל בעל עסק - עצמאי או חברה גדולה.<br/><br/> </span>